{
  "products": [
    {
      "name": "Беловежская пуща",
      "coordinates": [
        52.5707981,
        23.8034552
      ],
      "description": "Беловежская пуща — наиболее крупный остаток реликтового первобытного равнинного леса, который, согласно представлениям, сложившимся в современной науке, в доисторические времена произрастал на территории Европы. Постепенно он был вырублен, но в относительно нетронутом состоянии в виде крупного массива сохранился только в Беловежском регионе на территории современных Белоруссии и Польши. Беловежскую пущу относят к экорегиону под названием «сарматский смешанный лес. Беловежская пуща является уникальным и крупнейшим массивом древних лесов, типичных для равнин Средней Европы. Под лесом 86 % территории. Преобладают сосновые леса (59,3 %) — главным образом черничные и мшистые.",
      "address": {
        "city": "Каменюки",
        "street": "",
        "building": ""
      },
      "photos": [
        "/img/bp1.jpg",
        "/img/bp2.jpg",
        "/img/bp3.jpg",
        "/img/bp4.jpg"
      ],
      "filters": {
        "type": "komplex",
        "city": "brest"
      }
    },
    {
      "name": "Березинский биосферный заповедник",
      "coordinates": [
        54.7217186,
        28.354962910803998
      ],
      "description": "Березинский биосферный заповедник — заповедник, находящийся в северной части Белоруссии на расстоянии 120 километров от Минска в направлении Санкт-Петербурга. Расположен на границе Витебской и Минской областей. Центр заповедника — в деревне Домжерицы Лепельского района.Создан для охраны и разведения редких видов животных, которые занесены в национальную Красную книгу (первоначально создавался для охраны бобров), и птиц. Входит во всемирную сеть биосферных заповедников ЮНЕСКО.Благодаря своему биологическому разнообразию и уникальности природных комплексов заповедник имеет исключительную значимость не только для Белоруссии, но и для всей Европы в целом. Здесь присутствуют четыре типа экосистем: густые леса, топкие болота, быстротечные водоёмы и чистые луга. Основным типом являются леса, занимающие около 89 % территории заповедника. Особый интерес представляют аборигенные естественные лесные формации сосновых, черноольховых и пушистоберёзовых болотных лесов, существующих как обширные болотные массивы (от 10 до 20 тыс. га).",
      "address": {
        "city": "Домжерицы",
        "street": "ул.Центральная",
        "building": "д.3"
      },
      "photos": [
        "/img/bbz1.jpg",
        "/img/bbz2.jpg",
        "/img/bbz3.jpg",
        "/img/bbz4.jpg"
      ],
      "filters": {
        "type": "komplex",
        "city": "vitebsck"
      }
    },
    {
      "name": "Национальный парк «Браславские озера»",
      "coordinates": [
        55.5861178,
        27.035136259891658
      ],
      "description": "Национальный парк «Бра́славские озёра» — национальный парк на северо-западе Белоруссии. Национальный парк служит защитой уникальных природных комплексов от хозяйственной деятельности человека, сохранению их для будущих поколений. Он был создан в августе 1995 года. Ядром стала Браславская группа озёр. В состав парка вошла южная часть Браславского района со значительными болотными и лесными массивами. Общая площадь национального парка составляет 71500 га. С севера на юг он тянется на 56 км, при ширине от 7 до 29 км. Около 17 % его территории занимают озёра, леса занимают 46 % поверхности. В границах национального парка находится ряд интересных памятников природы. Это отдельные ярко выраженные ледниковые формы рельефа, большие валуны, острова на озёрах, группы редких деревьев. Есть многочисленные памятники истории и культуры: городища разных эпох (Масковичи др.), курганные могильники, культовые постройки. Ботаники насчитали на территории парка около 500 видов флоры, 20 видов из них являются редкими для Белоруссии.",
      "address": {
        "city": "Браслав",
        "street": "ул.Дачная",
        "building": "д.1"
      },
      "photos": [
        "/img/npbo1.jpg",
        "/img/npbo2.jpg",
        "/img/npbo3.jpg",
        "/img/npbo4.jpg"
      ],
      "filters": {
        "type": "komplex",
        "city": "vitebsck"
      }
    },
    {
      "name": "Нарочанский национальный парк",
      "coordinates": [
        54.9096204,
        26.7066272
      ],
      "description": "Нарочанский национальный парк — национальный парк в Белоруссии, охватывающий северо-западную часть Минской области, западную часть Витебской и северную часть Гродненской области и занимающий площадь в 87,3 тысячи га. 17 % площади парка занимают озёра, всего их насчитывается около 40. Озёра окружены нетронутыми лесами с редкими видами животных. Всего на территории Нарочанского национального парка расположено три группы озёр: Болдукская, Нарочанская и Мядельская. Заглавное место в Нарочанской группе озёр занимает озеро Нарочь. Это самое крупное естественное водохранилище в Белоруссии (площадь — 80 км²). Средняя глубина озера составляет 9 м, длина — 13 км, ширина 10 км. В озеро впадают два десятка ручьёв и небольшая речка, а вытекает река Нарочь. Вода в озере очень чистая, что позволяет разводить здесь сиговых рыб. Растительный мир на территории Нарочанского парка отражает типичную структуру подтаёжных широколиственно-еловых лесов юго-запада Белорусского Поозёрья. Во флоре национального парка насчитывается около 1400 видов высших растений, из них более 107 редких и исчезающих видов. Современный растительный покров представлен лесами, лугами, болотами и кустарниками.",
      "address": {
        "city": "Нарочь",
        "street": "ул.Ленинская",
        "building": "д.11"
      },
      "photos": [
        "/img/npn1.jpg",
        "/img/npn2.jpg",
        "/img/npn3.jpg",
        "/img/npn4.jpg"
      ],
      "filters": {
        "type": "komplex",
        "city": "minsk"
      }
    },
    {
      "name": "Припятский заповедник",
      "coordinates": [
        52.117249,
        28.16053
      ],
      "description": "Припятский национальный парк(белор. Прыпяцкi нацыянальны парк) — национальный парк на юге Белоруссии, подчинён Управлению делами Президента Республики Беларусь. Припятский национальный парк расположен на западе Гомельской области в 350 км восточнее Бреста и в 250 км южнее Минска, к югу от трассы Брест — Брянск. В 1969 году сперва был создан Припятский государственный ландшафтно-гидрологический заповедник, в 1996 году преобразованный в национальный парк. Площадь заповедника, а позже национального парка, увеличивалась, сегодня она составляет 188 485 га. Южная часть его представлена особо охраняемой природной территорией площадью 85 841 га. Администрация национального парка находится в агрогородке Лясковичи. Национальный парк расположен в затопляемой пойме бассейна Припяти на территории Житковичского, Лельчицкого и Петриковского районов. Местность характеризуется высокой заболоченностью, в период паводков может заливаться до 70 % территории национального парка. Фауна парка включает 51 вид млекопитающих, 11 видов земноводных, 7 видов пресмыкающихся, 37 видов рыб, 246 видов птиц. Флора включает более 950 видов сосудистых растений и 196 видов мхов. Более 500 га занимают заросли клюквы. Леса покрывают более 85 % его территории (наиболее распространены сосна, дуб, берёза), около 500 га занимает водная поверхность паводковых озёр. В 1987 году на территорию были переселены зубры.",
      "address": {
        "city": "Лясковичи",
        "street": "ул.Комсомольская",
        "building": "д.26"
      },
      "photos": [
        "/img/npp1.jpg",
        "/img/npp2.jpg",
        "/img/npp3.jpg",
        "/img/npp4.jpg"
      ],
      "filters": {
        "type": "komplex",
        "city": "gomel"
      }
    },
    {
      "name": "Республиканский ландшафтный заказник «Средняя Припять»",
      "coordinates": [
        52.1565411,
        27.164698599469986
      ],
      "description": "Средняя Припять — это крупнейший в Европе участок речной поймы, сохранившийся в естественном состоянии. Весной ширина разливов может достигать 20 км. Ценность заказника — в сохранности нетронутых пойменных черноольховых, дубовых лесов и лугов. Средняя Припять является продолжением цепи природных территорий, которая становится своеобразным коридором для птиц и животных и играет огромную роль для сохранения птиц на пути их миграций. Пойма реки Припять в среднем течении — ключевой европейский пролетный путь для водно-болотных птиц. Ежегодно сотни тысяч уток, гусей, куликов останавливаются на припятских лужайках на своем пути. Здесь также гнездятся занесённые в Международную Красную книгу большой подорлик и белоглазый нырок. Есть на этой территории и редкие растения: сальвиния плавающая, лунник оживший, водяной орех плавающий, фиалка болотная, слива колючая, одноцветка и много других.",
      "address": {
        "city": "Лунинец",
        "street": "ул.50 лет Октября",
        "building": "д.4"
      },
      "photos": [
        "/img/rlzsp1.jpg",
        "/img/rlzsp2.jpg",
        "/img/rlzsp3.jpg",
        "/img/rlzsp4.jpg"
      ],
      "filters": {
        "type": "komplex",
        "city": "brest"
      }
    },
    {
      "name": "Монумент Победы в Минске",
      "coordinates": [
        53.9086579,
        27.5750461
      ],
      "description": "В настоящее время площадь Победы в Минске является местом, куда приходят почтить память миллионов погибших во время Второй мировой войны. Многие пары молодоженов приезжают к монументу Победы, чтобы возложить цветы к Вечному огню. Под землей монумент окружен кольцевой обходной галереей, переходящей в круглый мемориальный зал, посвященный памяти погибших в годы войны героев. В центре венок из художественного стекла с подсветкой изнутри – символ Вечного огня памяти. Площадь окружают здания, возведенные в 50-е годы XX в. На площади Победы находится главный вход в Парк им. М. Горького – популярное место отдыха.",
      "address": {
        "city": "Минск",
        "street": "площадь Победы, ",
        "building": ""
      },
      "photos": [
        "/img/mpm1.jpg",
        "/img/mpm2.jpg"
      ],
      "filters": {
        "type": "pametnik",
        "city": "minsk"
      }
    },
    {
      "name": "Мемориал Хатынь",
      "coordinates": [
        54.33417645,
        27.944862169932
      ],
      "description": "Мемориал Хатынь – дань памяти около 3 млн белорусов, погибшим во время Великой Отечественной войны. Он расположен в 54 км на северо-восток от Минска в Логойском районе Минской области. До рокового дня 1943 года Хатынь была обычной мирной белорусской деревней, насчитывающей 26 дворов. Утром 22 марта в 6 километрах от нее партизаны обстреляли немецкую автоколонну. В перестрелке погиб немецкий офицер. Вскоре после этого Хатынь окружили каратели. Они согнали в амбар стариков, женщин, детей, заперли и подожгли. В огне погибли 149 человек, в том числе 75 детей. Из охваченного пламенем строения живым удалось вырваться только одному 56-летнему Иосифу Каминскому. Он попытался вынести и своего раненого сына, но не смог его спасти.",
      "address": {
        "city": "Логойский",
        "street": "",
        "building": ""
      },
      "photos": [
        "/img/mx1.jpg",
        "/img/mx2.jpg",
        "/img/mx3.jpg",
        "/img/mx4.jpg"
      ],
      "filters": {
        "type": "pametnik",
        "city": "minsk"
      }
    },
    {
      "name": "Мемориальный комплекс Брестская крепость-герой",
      "coordinates": [
        52.0871481,
        23.65472166977657
      ],
      "description": "Брестская крепость была построена в 30-е – начале 40-х годов XIX века у пересечения рек Западный Буг и Мухавец на месте старого Бреста. Во время строительства весь город был перемещен на новую территорию восточнее цитадели. репость размещалась на 4 островах, образованных рукавами рек Мухавец и Западный Буг и системой каналов. 22 июня 1941 года гарнизон крепости принял первые удары немецко-фашистских захватчиков и более месяца держал оборону в полном окружении. В послевоенное время за мужество и героизм, проявленные защитниками крепости во время ее обороны, цитадель получила почетное звание Крепость-герой. Для народа Беларуси Брестская крепость является выдающимся символом сопротивления во время Великой Отечественной войны.",
      "address": {
        "city": "Брест",
        "street": "ул.Героев обороны Брестской крепости",
        "building": "д.60"
      },
      "photos": [
        "/img/bk1.jpg",
        "/img/bk2.jpg",
        "/img/bk3.jpg",
        "/img/bk4.jpg"
      ],
      "filters": {
        "type": "pametnik",
        "city": "brest"
      }
    },
    {
      "name": "Мемориальный комплекс освободителям Пинска",
      "coordinates": [
        52.0871481,
        23.65472166977657
      ],
      "description": "Строительство его началось в 1950 году на месте высадки десанта Днепровской речной военной флотилии в ходе операции по освобождению Пинска. Основная часть мемориала возвышается на месте братской могилы 176 воинов‑освободителей. А завершающая часть композиции комплекса — бронекатер № 92. Примечательно, что открытие его в качестве памятника состоялось в День Военно-Морского Флота в июле 1968 года. По замыслу архитектора М. Заржецкого и скульптора А. Шмакова, аллея комплекса ведет от набережной реки Пины, где размещены бронекатер и стела с памятной надписью, к прямоугольной площадке и двумаршевой лестнице.   Между маршами возведен парапет, к которому прикреплены доски с именами погибших воинов‑освободителей. Главная часть комплекса состоит из бетонной стелы с бронзовыми барельефами матроса, солдата и женщины. У подножия стелы горит Вечный огонь, а с обеих ее сторон установлены обелиски на могилах Героев Советского Союза Тихона Игнатьевича Калинина и Алексея Тимофеевича Куликова. Здесь всегда проходят памятные мероприятия, посвященные подвигам героев Великой Отечественной войны. Мемориальный комплекс — не только дань уважения воинам-освободителям, отдавшим свои жизни за освобождение Пинска и всей нашей белорусской земли, но и свидетельство героизма советского народа, напоминание будущим поколениям о чудовищных последствиях войны.",
      "address": {
        "city": "Пинск",
        "street": "ул.Днепровской Флотилии",
        "building": "д.6"
      },
      "photos": [
        "/img/mkop1.jpg",
        "/img/mkop2.jpg",
        "/img/mkop3.jpg",
        "/img/mkop4.jpg"
      ],
      "filters": {
        "type": "pametnik",
        "city": "brest"
      }
    },
    {
      "name": "Мемориальный комплекс Буйничское поле",
      "coordinates": [
        53.861309736120035,
        30.255832672119144
      ],
      "description": "В пригороде Могилева, вблизи деревни Буйничи, расположен комплекс, посвященный Великой Отечественной войне, – «Буйничское поле».В 1941 году в этом месте проходила линия советской обороны и шла сложная борьба за Могилев. Бои за Могилев начались 10 июля. Немецкие войска рассчитывали с ходу занять областной центр, и, наступая, направили на Буйничское поле 70 танков. Основной бой длился 14 часов. Советским солдатам удалось сжечь 39 танков и отбить несколько атак. Оборона Могилева продолжалась до 22 июля. Немецкие командиры не решились сообщить Гитлеру о неудачах на подходе к Могилеву и доложили, что наступление прошло успешно. В могилевском музее вам обязательно расскажут историю о том, как один из гитлеровских офицеров отправился изучать могилевские рестораны, думая, что город давно взят, и был захвачен советскими солдатами.Буйничское поле стало символом отваги советских солдат. Во время наступления немецких войск здесь присутствовал корреспондент газеты «Известия» писатель Константин Симонов. Легендарное сражение он описал в романе «Живые и мертвые», а свой прах завещал развеять именно над Буйничским полем.Мемориальный комплекс «Буйничское поле» появился на месте сражения в 1995 году. Он включает в себя 27-метровую часовню, арку, аллею с центральной композицией. Здесь размещены образцы боевого вооружения периода Второй мировой, горельефные доски, а также памятный камень Константину Симонову.",
      "address": {
        "city": "Могилёв",
        "street": "ул.Орловского",
        "building": "1"
      },
      "photos": [
        "/img/mkbp1.jpg",
        "/img/mkbp2.jpg",
        "/img/mkbp3.jfif",
        "/img/mkbp4.jpg"
      ],
      "filters": {
        "type": "pametnik",
        "city": "mogilev"
      }
    },
    {
      "name": "Мемориальный ансамбль в честь воинов Белорусского пограничного округа",
      "coordinates": [
        53.672507514266215,
        23.802652359008793
      ],
      "description": "Мемориал, возведенный в 2004 году в центральной части Гродно, посвящен советским воинам, которые героически защищали рубежи страны с самых первых дней Великой Отечественной войны. На фоне пограничных столбов – символов 15 союзных республик – возвышается бронзовая скульптура трех воинов, которые, надежно закрывая границу своими телами и сжимая в руках оружие, проходят через огненные стены обороны. Лейтмотивом композиции стала надпись – Погибшим, но не побежденным воинам-пограничникам Белорусского пограничного округа. Ансамбль дополняют гранитные плиты, символизирующие братские могилы тех мужественных солдат, которые 21 июня 1941 года первыми вступили в бой с врагом.",
      "address": {
        "city": "Гродно",
        "street": "ул.Советских Пограничников",
        "building": "1"
      },
      "photos": [
        "/img/mkvp1.jpg",
        "/img/mkvp2.jpg",
        "/img/mkvp3.jpg",
        "/img/mkvp4.jpg"
      ],
      "filters": {
        "type": "pametnik",
        "city": "grodno"
      }
    },
    {
      "name": "Свято-Симеоновская церковь",
      "coordinates": [
        52.4039638,
        23.822859904171857
      ],
      "description": "Свято-Симеоновская церковь построена на месте деревянного храма XVI века, является памятником архитектуры ретроспективно-русского стиля. Построена в 1912-1914 гг. к 300-летию династии дома Романовых. Часть денег – 50 000 золотых рублей – на реставрацию Каменецкой вежи и строительство нового храма выделил император Николай II по просьбе настоятеля храма, пастыря, известного историка Льва Паевского. И весной 1914 г. новый кирпичный храм высился во всей своей красе. Высоко в небо тянутся 5 его увенчанных крестами глав. Престол новой церкви был освящён 14 сентября (по новому стилю) во имя Святого Симеона Столпника Антиохийского.    Гордостью Свято-Симеоновской церкви является величественный резной дубовый трёхъярусный иконостас середины ХIХ в. с изображениями Иисуса Христа, евангелистов, святых, написанных в мастерской известного российского художника Виктора Михайловича Васнецова.",
      "address": {
        "city": "Каменец",
        "street": "ул.Гоголя",
        "building": "1"
      },
      "photos": [
        "/img/ssc1.webp",
        "/img/ssc2.webp",
        "/img/ssc3.jpg",
        "/img/ssc4.webp"
      ],
      "filters": {
        "type": "arhiteckura",
        "city": "brest"
      }
    },
    {
      "name": "Дворец Румянцевых и Паскевичей",
      "coordinates": [
        52.422281,
        31.01690862691909
      ],
      "description": "Центральная часть дворца является памятником архитектуры конца XVIII в. (1777-1796). С ее историей связана жизнь и деятельность выдающихся личностей Российского государства, государственных и военных деятелей Румянцевых и Паскевичей. В XIX-нач. XX в. помещения первого этажа центральной части дворца в жизни владельцев играли роль парадных помещений, где совершались приемы, проводились торжественные мероприятия. Архитектура и внешнее убранство помещений соответствовали их статусу. С момента создания дворца он несколько раз подвергался разрушению и восстанавливался. Сильно пострадал в 1919 году во время Стрекопытовского мятежа и в годы Великой Отечественной войны. Восстановительные работы после войны были завершены в 60-е годы XX в. Следующий этап реставрации дворца длился с 1995 по 2005 гг. Работы выполнялись за счет республиканского и областного бюджетов, а также спонсорских средств. В настоящее время экспозиции 1-го этажа центральной части дворца представляют собой историческую реконструкцию помещений. Наряду с экспозиционными, некоторые залы выполняют представительские функции. Созданы интерьеры, соответствующие их назначению: Колонный зал, Белая гостиная, Красная гостиная, зал торжественных приемов (бывшая золотая столовая).",
      "address": {
        "city": "Гомель",
        "street": "ул.Ленина",
        "building": "4"
      },
      "photos": [
        "/img/drp1.jpg",
        "/img/drp2.jpg",
        "/img/drp3.jpg",
        "/img/drp4.jpg"
      ],
      "filters": {
        "type": "arhiteckura",
        "city": "gomel"
      }
    },
    {
      "name": "Мирский замок",
      "coordinates": [
        53.45116448053688,
        26.47302746772766
      ],
      "description": "На территории комплекса представлены Мирский замок XVI–XX веков, церковь-усыпальница князей Святополк-Мирских, домик сторожа, руины дворца последних владельцев, флигель, придорожная часовня, английский пейзажный парк с прудом, остатки итальянского сада, земляные валы с бастионами. В музее насчитывается 39 экспозиционных и выставочных залов. Наряду с обзорными и тематическими экскурсиями предусмотрены и театрализованные, а церемония «Свадьба в Мирском замке» сделает счастливый день в вашей жизни незабываемым. Мирский замок – объект с развитой инфраструктурой: два конференц-зала для проведения мероприятий высокого уровня, гостиница на 16 номеров, ресторан старинной кухни, сувенирный магазин с изделиями белорусских мастеров. вери Мирского замка всегда открыты для тех, кто ищет ярких впечатлений от общения с живой историей Беларуси!",
      "address": {
        "city": "Мир",
        "street": "ул.Красноармейская",
        "building": "2"
      },
      "photos": [
        "/img/mz1.jfif",
        "/img/mz2.jpg",
        "/img/mz3.jpg",
        "/img/mz4.jpg"
      ],
      "filters": {
        "type": "arhiteckura",
        "city": "grodno"
      }
    },
    {
      "name": "Несвижский замок",
      "coordinates": [
        53.22291333417606,
        26.692437529563907
      ],
      "description": "Несвижский замок является родоначальником нового типа бастионных укреплений в Белоруссии — так называемой новоитальянской системы. На момент постройки замок считался одной из самых сильных и совершенных построек подобного типа. В замке не было недостатка в артиллерии, ручном огнестрельном оружии и военной амуниции. Замок имел важное военное значение на протяжении нескольких столетий, был местом концентрации частной армии Радзивиллов. В общей планировке и структуре Несвижского замка заметна тенденция к симметричности. Центральный корпус, значительно перестроенный в XVIII веке, выделяется своим архитектурно-художественным решением. Пилястры, рельефные декорации, скульптурные заставки придают фасаду пластичность, богатая лепнина высокого фронтона с гербом — роскошь и торжественность. С тыльной стороны центрального корпуса находится двухэтажная пристройка с террасой и двумя угловыми башнями, а в восточной восьмигранной башне на втором этаже — часовенка князя, перекрытая небольшим куполом с лепниной. Башня с аркой въезда в замок вынесена вперёд к мосту и исполнена в виде парадных ворот, характерных для белорусского зодчества. Арка переходит в туннель со сводами, который прорезает насыпной вал и выходит во двор напротив центрального корпуса. Такой приём создаёт интересную глубинную перспективу.",
      "address": {
        "city": "Несвиж",
        "street": "ул.Замковая",
        "building": "1"
      },
      "photos": [
        "/img/dpn1.jpg",
        "/img/dpn2.jpg",
        "/img/dpn3.jpg",
        "/img/dpn4.jpg"
      ],
      "filters": {
        "type": "arhiteckura",
        "city": "minsk"
      }
    },
    {
      "name": "Шкловская ратуша",
      "coordinates": [
        54.20027910704828,
        30.300475358963016
      ],
      "description": "Шкловская ратуша — памятник архитектуры классицизма в городе Шклове Могилёвской области Белоруссии. Образует единый архитектурный ансамбль с торговыми рядами. Входит в Государственный список историко-культурных ценностей Республики Беларусь. После большого пожара в 1769 году владелец Шклова князь Чарторыйский принял решение перенести город на новое место, между высоким правым берегом Днепра и левым берегом реки Шкловянки, на 2,5 км к северу от старого Шклова. Строительство нового города, согласно письменным источникам, велось с 1769 по 1778 год. В течение 1770—1772 гг. был построен новый рынок с ратушей и торговыми рядами. Ратуша с главными магазинами располагалась в центре этого торгового комплекса. В четырёх углах комплекса находились амбары, а посередине верхнего ряда — городские весы. Система магазинов (половина выходила вместе с ратушей на детинец, а половина — на рыночные улицы) позволила сконцентрировать 120 торговых площадок на относительно небольшой площади. В довоенный период здания находились в удовлетворительном состоянии и использовались, однако можно отметить определённые потери, внешние переделки и внутренние перепланировки (на главном фасаде ликвидирован балкон, изменено завершение ратушной башни, осуществлена перепланировка центрального объёма северного крыла магазинов, возможно, было потеряно восточное крыло магазинов, заложены некоторые оконные проёмы и т. д.). В советский период в здании бывшей ратуши находилось отделение государственного банка, а позднее — городская пожарная служба. В 1970-е годы ратуша перестала использоваться, здание постепенно ветшало и разрушалось.",
      "address": {
        "city": "Шклов",
        "street": "ул.Днепровская",
        "building": "20"
      },
      "photos": [
        "/img/sr1.jpg",
        "/img/sr2.jpg",
        "/img/sr3.jpg",
        "/img/sr4.jpg"
      ],
      "filters": {
        "type": "arhiteckura",
        "city": "mogilev"
      }
    },
    {
      "name": "Спасо-Евфросиниевский монастырь",
      "coordinates": [
        55.504084000000006,
        28.781515746357897
      ],
      "description": "Спасо-Евфросиниевский монастырь — ставропигиальный женский монастырь Белорусской православной церкви в Полоцке, один из древнейших и крупнейших центров православия на территории Белоруссии. Основан святой княгиней Евфросинией Полоцкой в 1125 году, когда она поселилась возле Преображенского храма в Сельце. Со временем здесь были пострижены в монашество сестры преподобной Евфросинии: родная Евдокия (в миру Гордислава) и двоюродная Евпраксия (в миру Звенислава) — единственная дочь полоцкого князя Бориса Всеславича. В 1161 году усердием св. преподобной Евфросинии был воздвигнут каменный Спасо-Преображенский храм — наилучшим образом сохранившийся памятник древнеполоцкого зодчества. Его строителем был зодчий Иоанн. В этот храм преподобная Евфросиния в 1161 году пожертвовала золочёный напрестольный крест (Крест Евфросинии Полоцкой) с частицами мощей многих святых и Животворящего Креста Христова. Крест был вырезан местным мастером-ювелиром Лазарем Богшей. В XIII веке крест был вывезен из Полоцка, однако снова возвращён в монастырь Иваном Грозным в 1563 году после успешной осады города. В 1580 году монастырь после взятия Полоцка Стефаном Баторием был отдан иезуитам. В 1654 году возвращен в православие. В 1667 году снова попал в руки иезуитов, в ведении которых оставался до 1820 года.",
      "address": {
        "city": "Полоцк",
        "street": "ул.Евфросини Полоцкой",
        "building": "89"
      },
      "photos": [
        "/img/sem1.jpg",
        "/img/sem2.jpg",
        "/img/sem3.jfif",
        "/img/sem4.webp"
      ],
      "filters": {
        "type": "arhiteckura",
        "city": "vitebsck"
      }
    }
  ]
}